{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "Lowercase"
      },
      {
        "type": "Replace",
        "pattern": {
          "String": "10"
        },
        "content": "diez"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "Whitespace"
      }
    ]
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[BOS]": 1,
      "[EOS]": 2,
      "[SEP]": 3,
      "[PAD]": 4,
      "[CLS]": 5,
      "[MASK]": 6,
      ".": 7,
      ",": 8,
      "de": 9,
      "que": 10,
      "y": 11,
      "la": 12,
      "el": 13,
      "no": 14,
      "es": 15,
      "en": 16,
      "lo": 17,
      "se": 18,
      "muy": 19,
      "para": 20,
      "a": 21,
      "un": 22,
      "me": 23,
      "pero": 24,
      "con": 25,
      "bien": 26,
      "por": 27,
      "los": 28,
      "las": 29,
      "una": 30,
      "calidad": 31,
      "al": 32,
      "ha": 33,
      "más": 34,
      "del": 35,
      "como": 36,
      "si": 37,
      "he": 38,
      "producto": 39,
      "mi": 40,
      "precio": 41,
      "poco": 42,
      "son": 43,
      "tiene": 44,
      "buena": 45,
      "ya": 46,
      "su": 47,
      "le": 48,
      "mucho": 49,
      "nada": 50,
      "sin": 51,
      "porque": 52,
      "está": 53,
      "todo": 54,
      "...": 55,
      "esta": 56,
      "bastante": 57,
      "o": 58,
      "este": 59,
      "ni": 60,
      "dos": 61,
      "buen": 62,
      "funciona": 63,
      "mas": 64,
      "hace": 65,
      "cuando": 66,
      "hay": 67,
      "aunque": 68,
      "uso": 69,
      "recomiendo": 70,
      "perfecto": 71,
      "parece": 72,
      "solo": 73,
      "te": 74,
      "(": 75,
      "mal": 76,
      "tiempo": 77,
      "algo": 78,
      "queda": 79,
      "puede": 80,
      "mejor": 81,
      "tengo": 82,
      "cumple": 83,
      "compra": 84,
      "yo": 85,
      "va": 86,
      "han": 87,
      "menos": 88,
      "vez": 89,
      "ser": 90,
      "llegó": 91,
      "así": 92,
      "bueno": 93,
      "esperaba": 94,
      "pantalla": 95,
      "otro": 96,
      "viene": 97,
      "era": 98,
      "llegado": 99,
      "eso": 100,
      "perfectamente": 101,
      "fácil": 102,
      "q": 103,
      "comprar": 104,
      "2": 105,
      "compré": 106,
      "demasiado": 107,
      "parte": 108,
      "problema": 109,
      "pequeño": 110,
      "grande": 111,
      "!": 112,
      "foto": 113,
      "funda": 114,
      "estoy": 115,
      "tamaño": 116,
      "día": 117,
      "gustado": 118,
      "caja": 119,
      "amazon": 120,
      "verdad": 121,
      "además": 122,
      "color": 123,
      "uno": 124,
      "3": 125,
      "bonito": 126,
      "gusta": 127,
      "función": 128,
      "meses": 129,
      "mala": 130,
      "tener": 131,
      "otra": 132,
      "hacer": 133,
      "da": 134,
      "veces": 135,
      ")": 136,
      "después": 137,
      "plástico": 138,
      "rápido": 139,
      "días": 140,
      "genial": 141,
      "vendedor": 142,
      "poner": 143,
      "ve": 144,
      "ver": 145,
      "puedo": 146,
      "-": 147,
      "llego": 148,
      "momento": 149,
      "ahora": 150,
      "luz": 151,
      "unos": 152,
      "móvil": 153,
      "tal": 154,
      "pedido": 155,
      "mismo": 156,
      "antes": 157,
      "están": 158,
      "5": 159,
      "tan": 160,
      "material": 161,
      "regalo": 162,
      "estaba": 163,
      "..": 164,
      "creo": 165,
      "batería": 166,
      "tenido": 167,
      "tanto": 168,
      "usar": 169,
      "hasta": 170,
      "pena": 171,
      "demás": 172,
      "agua": 173,
      "también": 174,
      "pega": 175,
      "recomendable": 176,
      "dinero": 177,
      "otros": 178,
      "todos": 179,
      "desde": 180,
      "tienen": 181,
      "marca": 182,
      "aún": 183,
      "fue": 184,
      "sonido": 185,
      "original": 186,
      "sido": 187,
      "sobre": 188,
      "igual": 189,
      "envío": 190,
      "entrega": 191,
      "roto": 192,
      "relación": 193,
      "4": 194,
      "siempre": 195,
      "compre": 196,
      "mes": 197,
      "años": 198,
      "deja": 199,
      "cable": 200,
      "casi": 201,
      "pues": 202,
      "pequeña": 203,
      "dura": 204,
      "comprado": 205,
      "cada": 206,
      "libro": 207,
      "único": 208,
      "sirve": 209,
      "casa": 210,
      "caso": 211,
      "tuve": 212,
      "....": 213,
      "decir": 214,
      "correcto": 215,
      "1": 216,
      "mis": 217,
      "carga": 218,
      "sea": 219,
      "diseño": 220,
      "tienes": 221,
      "\"": 222,
      "vale": 223,
      "gran": 224,
      ":": 225,
      "otras": 226,
      "estrellas": 227,
      "problemas": 228,
      "falta": 229,
      "malo": 230,
      "recibido": 231,
      "poder": 232,
      "cual": 233,
      "tipo": 234,
      "paquete": 235,
      "nunca": 236,
      "tenía": 237,
      "dentro": 238,
      "donde": 239,
      "mucha": 240,
      "diez": 241,
      "tres": 242,
      "bonita": 243,
      "ningún": 244,
      "forma": 245,
      "estado": 246,
      "tampoco": 247,
      "trae": 248,
      "esto": 249,
      "sí": 250,
      "cristal": 251,
      "todas": 252,
      "vienen": 253,
      "gracias": 254,
      "e": 255,
      "devolución": 256,
      "cómodo": 257,
      "perfecta": 258,
      "puesto": 259,
      "talla": 260,
      "unas": 261,
      "fotos": 262,
      "funcionar": 263,
      "instrucciones": 264,
      "primera": 265,
      "nos": 266,
      "descripción": 267,
      "usado": 268,
      "probado": 269,
      "puedes": 270,
      "colores": 271,
      "sólo": 272,
      "protector": 273,
      "normal": 274,
      "teléfono": 275,
      "contento": 276,
      "sale": 277,
      "pone": 278,
      "hecho": 279,
      "caro": 280,
      ").": 281,
      "había": 282,
      "pedir": 283,
      "/": 284,
      "imagen": 285,
      "quedan": 286,
      "hora": 287,
      "cuesta": 288,
      "resistente": 289,
      "ese": 290,
      "lleva": 291,
      "cualquier": 292,
      "fuera": 293,
      "semana": 294,
      "llevar": 295,
      "estar": 296,
      "sé": 297,
      "primer": 298,
      "correctamente": 299,
      "final": 300,
      "llevo": 301,
      "totalmente": 302,
      "contenta": 303,
      "cosas": 304,
      "toda": 305,
      "reloj": 306,
      "espero": 307,
      "cuanto": 308,
      "cuenta": 309,
      "muchas": 310,
      "les": 311,
      "grandes": 312,
      "ajusta": 313,
      "devuelto": 314,
      "encanta": 315,
      "devolver": 316,
      "nuevo": 317,
      "pequeños": 318,
      "llega": 319,
      "horas": 320,
      "ruido": 321,
      "principio": 322,
      "varios": 323,
      "coche": 324,
      "fecha": 325,
      "luego": 326,
      "niños": 327,
      "encantado": 328,
      "venía": 329,
      "cosa": 330,
      "útil": 331,
      "buenos": 332,
      "piezas": 333,
      "justo": 334,
      "poca": 335,
      "pedí": 336,
      "aun": 337,
      "vino": 338,
      "diez0": 339,
      "modelo": 340,
      "sus": 341,
      "van": 342,
      "ninguna": 343,
      "tela": 344,
      "hijo": 345,
      "excelente": 346,
      "tapa": 347,
      "doy": 348,
      "llegar": 349,
      "nota": 350,
      "gusto": 351,
      "peso": 352,
      "incluso": 353,
      "general": 354,
      "facilidad": 355,
      "pongo": 356,
      "tacto": 357,
      "pelo": 358,
      "buenas": 359,
      "dice": 360,
      "estos": 361,
      "acabado": 362,
      "hija": 363,
      "cámara": 364,
      "peor": 365,
      "varias": 366,
      "veo": 367,
      "servicio": 368,
      "lado": 369,
      "encaja": 370,
      "año": 371,
      "encima": 372,
      "ellos": 373,
      "!!": 374,
      "volvería": 375,
      "alguna": 376,
      "resultado": 377,
      "barato": 378,
      "6": 379,
      "materiales": 380,
      "ideal": 381,
      "apenas": 382,
      "baja": 383,
      "medio": 384,
      "entre": 385,
      "potencia": 386,
      "voy": 387,
      "tras": 388,
      "muchos": 389,
      "super": 390,
      "mí": 391,
      "embalaje": 392,
      "?": 393,
      "montar": 394,
      "semanas": 395,
      "expectativas": 396,
      "mano": 397,
      "práctico": 398,
      "artículo": 399,
      "pequeñas": 400,
      "par": 401,
      "suficiente": 402,
      "usb": 403,
      "mando": 404,
      "quería": 405,
      "juego": 406,
      "misma": 407,
      "debería": 408,
      "estas": 409,
      "niño": 410,
      "%": 411,
      "pueden": 412,
      "ir": 413,
      "bolsa": 414,
      "dia": 415,
      "fuerte": 416,
      "rompió": 417,
      "ella": 418,
      "durado": 419,
      "cómoda": 420,
      "suave": 421,
      "imposible": 422,
      "esperado": 423,
      "cubre": 424,
      "todavía": 425,
      "algún": 426,
      "cuidado": 427,
      "pilas": 428,
      "asi": 429,
      "rota": 430,
      "segundo": 431,
      "funcionan": 432,
      "utilizar": 433,
      "realmente": 434,
      "dado": 435,
      "adapta": 436,
      "pasado": 437,
      "hemos": 438,
      "única": 439,
      "manera": 440,
      "pesa": 441,
      "devolverlo": 442,
      "interior": 443,
      "pensaba": 444,
      "productos": 445,
      "segunda": 446,
      "espacio": 447,
      "contacto": 448,
      "haber": 449,
      "duro": 450,
      "auriculares": 451,
      "hacen": 452,
      "pesar": 453,
      "aire": 454,
      "qué": 455,
      "cargador": 456,
      "olor": 457,
      "sencillo": 458,
      "dar": 459,
      "resulta": 460,
      "hoy": 461,
      "esperando": 462,
      "facil": 463,
      "devolví": 464,
      "bordes": 465,
      "aparato": 466,
      "mejores": 467,
      "tu": 468,
      "base": 469,
      "según": 470,
      "cargar": 471,
      "difícil": 472,
      "cara": 473,
      "cómo": 474,
      "piel": 475,
      "tornillos": 476,
      "cambiar": 477,
      "quitar": 478,
      "dias": 479,
      "cierto": 480,
      "completo": 481,
      "resto": 482,
      "duda": 483,
      "!!!": 484,
      "comprarlo": 485,
      "merece": 486,
      "soporte": 487,
      "suelo": 488,
      "algunas": 489,
      "movil": 490,
      "usarlo": 491,
      "pasa": 492,
      ";": 493,
      "fatal": 494,
      "quieres": 495,
      "envio": 496,
      "limpiar": 497,
      "goma": 498,
      "correa": 499,
      "algunos": 500,
      "claro": 501,
      "sino": 502,
      "bonitos": 503,
      "aguanta": 504,
      "condiciones": 505,
      "dejado": 506,
      "sería": 507,
      "rapido": 508,
      "funcionamiento": 509,
      "punto": 510,
      "él": 511,
      "podido": 512,
      "medidas": 513,
      "montaje": 514,
      "quedado": 515,
      "llegaron": 516,
      "gustó": 517,
      "tenia": 518,
      "sistema": 519,
      "durante": 520,
      "pieza": 521,
      "pierde": 522,
      "),": 523,
      "trabajo": 524,
      "8": 525,
      "protege": 526,
      "minutos": 527,
      "necesitaba": 528,
      "diferentes": 529,
      "mochila": 530,
      "opinión": 531,
      "decepcionado": 532,
      "dan": 533,
      "corresponde": 534,
      "enseguida": 535,
      "papel": 536,
      "fuerza": 537,
      "opción": 538,
      "bajo": 539,
      "endeble": 540,
      "volumen": 541,
      "embargo": 542,
      "sitio": 543,
      "rápida": 544,
      "botón": 545,
      "ademas": 546,
      "parecen": 547,
      "capacidad": 548,
      "sigue": 549,
      "abrir": 550,
      "instalar": 551,
      "tarde": 552,
      "noche": 553,
      "agradable": 554,
      "iba": 555,
      "largo": 556,
      "pocos": 557,
      "fácilmente": 558,
      "fino": 559,
      "fallo": 560,
      "negro": 561,
      "plazo": 562,
      "botones": 563,
      "aceptable": 564,
      "quizás": 565,
      "funcionaba": 566,
      "buscaba": 567,
      "hubiera": 568,
      "cierre": 569,
      "súper": 570,
      "perfectas": 571,
      "corta": 572,
      "visto": 573,
      "fina": 574,
      "esperar": 575,
      "euros": 576,
      "mitad": 577,
      "despues": 578,
      "podría": 579,
      "colocar": 580,
      "quiero": 581,
      "correcta": 582,
      "€": 583,
      "cantidad": 584,
      "mayor": 585,
      "muchísimo": 586,
      "basura": 587,
      "eran": 588,
      "fin": 589,
      "rato": 590,
      "cambio": 591,
      "cables": 592,
      "corto": 593,
      "sensación": 594,
      "calor": 595,
      "saber": 596,
      "bateria": 597,
      "cae": 598,
      "dicen": 599,
      "15": 600,
      "perfección": 601,
      "primero": 602,
      "madera": 603,
      "abierto": 604,
      "marcas": 605,
      "encantada": 606,
      "estan": 607,
      "ven": 608,
      "compro": 609,
      "acabados": 610,
      "plastico": 611,
      "volveré": 612,
      "esa": 613,
      "leer": 614,
      "etc": 615,
      "recibí": 616,
      "ponerlo": 617,
      "puse": 618,
      "rompe": 619,
      "abajo": 620,
      "permite": 621,
      "pasar": 622,
      "sabor": 623,
      "zona": 624,
      "calienta": 625,
      "venido": 626,
      "iphone": 627,
      "20": 628,
      "originales": 629,
      "aparece": 630,
      "volver": 631,
      "pinta": 632,
      "aspecto": 633,
      "indica": 634,
      "blanco": 635,
      "supongo": 636,
      "vida": 637,
      "utilizado": 638,
      "arriba": 639,
      "exactamente": 640,
      "protección": 641,
      "seguro": 642,
      "7": 643,
      "bonitas": 644,
      "juguete": 645,
      "tenga": 646,
      "transporte": 647,
      "error": 648,
      "simple": 649,
      "cometido": 650,
      "persona": 651,
      "ordenador": 652,
      "utilizo": 653,
      "mesa": 654,
      "tablet": 655,
      "entiendo": 656,
      "desear": 657,
      "conexión": 658,
      "lugar": 659,
      "regular": 660,
      "niña": 661,
      "previsto": 662,
      "ellas": 663,
      "hacia": 664,
      "pronto": 665,
      "deberían": 666,
      "satisfecho": 667,
      "siguiente": 668,
      "jugar": 669,
      "maravilla": 670,
      "anuncio": 671,
      "complicado": 672,
      "entra": 673,
      "empresa": 674,
      "comentarios": 675,
      "decepción": 676,
      "teclado": 677,
      "cumplen": 678,
      "importante": 679,
      "superior": 680,
      "huele": 681,
      "alguien": 682,
      "os": 683,
      "pared": 684,
      "medida": 685,
      "solución": 686,
      "completamente": 687,
      "realidad": 688,
      "media": 689,
      "sacar": 690,
      "tirar": 691,
      "ligero": 692,
      "conectar": 693,
      "diferencia": 694,
      "guardar": 695,
      "meter": 696,
      "venia": 697,
      "temperatura": 698,
      "duración": 699,
      "pueda": 700,
      "tienda": 701,
      "lados": 702,
      "tv": 703,
      "cómodos": 704,
      "atención": 705,
      "soy": 706,
      "ropa": 707,
      "cabe": 708,
      "articulo": 709,
      "manos": 710,
      "nadie": 711,
      "carcasa": 712,
      "pensé": 713,
      "cabeza": 714,
      "luces": 715,
      "total": 716,
      "adecuado": 717,
      "idea": 718,
      "x": 719,
      "duran": 720,
      "demas": 721,
      "exterior": 722,
      "mientras": 723,
      "golpe": 724,
      "español": 725,
      "bluetooth": 726,
      "funcion": 727,
      "siendo": 728,
      "parecía": 729,
      "entregado": 730,
      "teniendo": 731,
      "efecto": 732,
      "encuentro": 733,
      "led": 734,
      "probar": 735,
      "salen": 736,
      "alto": 737,
      "bebé": 738,
      "elegante": 739,
      "embalado": 740,
      "acaba": 741,
      "defectuoso": 742,
      "cliente": 743,
      "respecto": 744,
      "vamos": 745,
      "garantía": 746,
      "tarda": 747,
      "dejar": 748,
      "dejo": 749,
      "paso": 750,
      "mueve": 751,
      "perro": 752,
      "laterales": 753,
      "esquinas": 754,
      "opinar": 755,
      "pie": 756,
      "estrella": 757,
      "instalación": 758,
      "modo": 759,
      "debe": 760,
      "ocupa": 761,
      "cuatro": 762,
      "azul": 763,
      "necesario": 764,
      "golpes": 765,
      "cremallera": 766,
      "hola": 767,
      "silicona": 768,
      "compatible": 769,
      "debido": 770,
      "espera": 771,
      "recibir": 772,
      "sujeta": 773,
      "despega": 774,
      "historia": 775,
      "enviado": 776,
      "práctica": 777,
      "siquiera": 778,
      "partes": 779,
      "sirven": 780,
      "música": 781,
      "m": 782,
      "aparte": 783,
      "correos": 784,
      "estupendo": 785,
      "pude": 786,
      "sol": 787,
      "necesito": 788,
      "respuesta": 789,
      "vista": 790,
      "ello": 791,
      "pones": 792,
      "detalle": 793,
      "ayuda": 794,
      "ok": 795,
      "parecido": 796,
      "suerte": 797,
      "presión": 798,
      "ruedas": 799,
      "silla": 800,
      "enciende": 801,
      "escucha": 802,
      "nueva": 803,
      "quede": 804,
      "viaje": 805,
      "desastre": 806,
      "robusto": 807,
      "salir": 808,
      "usando": 809,
      "diferente": 810,
      "manual": 811,
      "dicho": 812,
      "vas": 813,
      "debajo": 814,
      "perfectos": 815,
      "accesorios": 816,
      "incómodo": 817,
      "verano": 818,
      "defecto": 819,
      "directamente": 820,
      "adaptador": 821,
      "perdido": 822,
      "será": 823,
      "suena": 824,
      ".....": 825,
      "personas": 826,
      "pintura": 827,
      "radio": 828,
      "estamos": 829,
      "simplemente": 830,
      "cinta": 831,
      "polvo": 832,
      "dispositivo": 833,
      "muñeca": 834,
      "experiencia": 835,
      "hice": 836,
      "gente": 837,
      "30": 838,
      "bolsillo": 839,
      "altura": 840,
      "ejemplo": 841,
      "anterior": 842,
      "practico": 843,
      "vaya": 844,
      "reembolso": 845,
      "dibujo": 846,
      "falla": 847,
      "haya": 848,
      "portátil": 849,
      "bolso": 850,
      "sigo": 851,
      "tarjeta": 852,
      "ahí": 853,
      "diario": 854,
      "hacerlo": 855,
      "cocina": 856,
      "opiniones": 857,
      "funciones": 858,
      "mundo": 859,
      "pulsera": 860,
      "seguridad": 861,
      "siento": 862,
      "tejido": 863,
      "café": 864,
      "alta": 865,
      "durabilidad": 866,
      "gafas": 867,
      "quita": 868,
      "devuelvo": 869,
      "k": 870,
      "cómodas": 871,
      "darle": 872,
      "precioso": 873,
      "rompen": 874,
      "doble": 875,
      "velocidad": 876,
      "impresión": 877,
      "puerta": 878,
      "cm": 879,
      "inferior": 880,
      "libros": 881,
      "pegamento": 882,
      "trasera": 883,
      "wifi": 884,
      "potente": 885,
      "transparente": 886,
      "dejó": 887,
      "tambien": 888,
      "fabricante": 889,
      "agujeros": 890,
      "unico": 891,
      "app": 892,
      "limpia": 893,
      "disco": 894,
      "encontrar": 895,
      "sorpresa": 896,
      "venían": 897,
      "blanca": 898,
      "aplicación": 899,
      "burbujas": 900,
      "buscando": 901,
      "tirado": 902,
      "nivel": 903,
      "proteger": 904,
      "ocasiones": 905,
      "posible": 906,
      "pack": 907,
      "sola": 908,
      "cama": 909,
      "opciones": 910,
      "retraso": 911,
      "enviaron": 912,
      "encantó": 913,
      "funcione": 914,
      "señal": 915,
      "describe": 916,
      "llegue": 917,
      "protectores": 918,
      "encendido": 919,
      "sencilla": 920,
      "ido": 921,
      "podía": 922,
      "12": 923,
      "lento": 924,
      "gustan": 925,
      "puesta": 926,
      "regalar": 927,
      "altavoz": 928,
      "d": 929,
      "encajan": 930,
      "movimiento": 931,
      "pc": 932,
      "l": 933,
      "pésima": 934,
      "quien": 935,
      "recomendado": 936,
      "funcionado": 937,
      "comodo": 938,
      "bote": 939,
      "escribir": 940,
      "rapidez": 941,
      "ponerle": 942,
      "0": 943,
      "ipad": 944,
      "habitación": 945,
      "poquito": 946,
      "usa": 947,
      "cartón": 948,
      "ligera": 949,
      "táctil": 950,
      "prime": 951,
      "distancia": 952,
      "suelta": 953,
      "estaban": 954,
      "cabo": 955,
      "funcional": 956,
      "pegado": 957,
      "acabo": 958,
      "empaquetado": 959,
      "motivo": 960,
      "9": 961,
      "evitar": 962,
      "apaga": 963,
      "chulo": 964,
      "contenido": 965,
      "posición": 966,
      "buscar": 967,
      "usos": 968,
      "dejan": 969,
      "funcionando": 970,
      "haciendo": 971,
      "supone": 972,
      "baño": 973,
      "divertido": 974,
      "éste": 975,
      "cortar": 976,
      "inglés": 977,
      "mejorar": 978,
      "quizá": 979,
      "valen": 980,
      "tenemos": 981,
      "empieza": 982,
      "fundas": 983,
      "sean": 984,
      "aconsejo": 985,
      "mínimo": 986,
      "juegos": 987,
      "samsung": 988,
      "superficie": 989,
      "aceite": 990,
      "cepillo": 991,
      "inconveniente": 992,
      "información": 993,
      "mantiene": 994,
      "patas": 995,
      "sujeción": 996,
      "cierra": 997,
      "pocas": 998,
      "decepcionada": 999,
      "vi": 1000,
      "resistentes": 1001,
      "conecta": 1002,
      "lectura": 1003,
      "unidades": 1004,
      "indicado": 1005,
      "aquí": 1006,
      "pegatinas": 1007,
      "abre": 1008,
      "máquina": 1009,
      "agujero": 1010,
      "bolsas": 1011,
      "pagar": 1012,
      "pila": 1013,
      "quiere": 1014,
      "veremos": 1015,
      "cerrar": 1016,
      "limpieza": 1017,
      "duró": 1018,
      "tornillo": 1019,
      "conseguido": 1020,
      "molesta": 1021,
      "salido": 1022,
      "completa": 1023,
      "larga": 1024,
      "estéticamente": 1025,
      "quedo": 1026,
      "presentación": 1027,
      "ancho": 1028,
      "entretenido": 1029,
      "interesante": 1030,
      "pedi": 1031,
      "pensando": 1032,
      "impresora": 1033,
      "justa": 1034,
      "satisfecha": 1035,
      "absoluto": 1036,
      "corte": 1037,
      "molesto": 1038,
      "estafa": 1039,
      "tema": 1040,
      "perder": 1041,
      "punta": 1042,
      "oye": 1043,
      "abierta": 1044,
      "chino": 1045,
      "fondo": 1046,
      "gustaría": 1047,
      "venir": 1048,
      "modelos": 1049,
      "culpa": 1050,
      "sorprendido": 1051,
      "estuche": 1052,
      "necesita": 1053,
      "tinta": 1054,
      "metal": 1055,
      "recomendaría": 1056,
      "empezar": 1057,
      "trabajar": 1058,
      "fenomenal": 1059,
      "caen": 1060,
      "audio": 1061,
      "corriente": 1062,
      "enchufe": 1063,
      "ninguno": 1064,
      "ojo": 1065,
      "características": 1066,
      "empezó": 1067,
      "decidí": 1068,
      "internet": 1069,
      "detalles": 1070,
      "funcionó": 1071,
      "ofrece": 1072,
      "telefono": 1073,
      "borde": 1074,
      "incluye": 1075,
      "lámpara": 1076,
      "faltan": 1077,
      "resultados": 1078,
      "moto": 1079,
      "dedos": 1080,
      "hojas": 1081,
      "caliente": 1082,
      "favor": 1083,
      "hizo": 1084,
      "lateral": 1085,
      "protegido": 1086,
      "¿": 1087,
      "botella": 1088,
      "negra": 1089,
      "rueda": 1090,
      "similar": 1091,
      "compramos": 1092,
      "mango": 1093,
      "s": 1094,
      "usarla": 1095,
      "frágil": 1096,
      "ajustar": 1097,
      "cuerpo": 1098,
      "ratón": 1099,
      "romper": 1100,
      "estable": 1101,
      "prácticamente": 1102,
      "relacion": 1103,
      "vuelto": 1104,
      "encontrado": 1105,
      "leído": 1106,
      "templado": 1107,
      "atrás": 1108,
      "espectativas": 1109,
      "intensidad": 1110,
      "brillo": 1111,
      "cascos": 1112,
      "cinco": 1113,
      "comodidad": 1114,
      "ningun": 1115,
      "timo": 1116,
      "ajuste": 1117,
      "coger": 1118,
      "conector": 1119,
      "filtro": 1120,
      "i": 1121,
      "baterías": 1122,
      "hueco": 1123,
      "lástima": 1124,
      "ponía": 1125,
      "realizar": 1126,
      "esté": 1127,
      "metros": 1128,
      "líquido": 1129,
      "cristales": 1130,
      "echo": 1131,
      "agarre": 1132,
      "pegar": 1133,
      "segundos": 1134,
      "horrible": 1135,
      "micro": 1136,
      "caben": 1137,
      "grosor": 1138,
      "kit": 1139,
      "notado": 1140,
      "pésimo": 1141,
      "crema": 1142,
      "llevarlo": 1143,
      "profesional": 1144,
      "rosca": 1145,
      "negativo": 1146,
      "sensor": 1147,
      "digo": 1148,
      "manejar": 1149,
      "sabe": 1150,
      "auricular": 1151,
      "enganche": 1152,
      "comida": 1153,
      "compras": 1154,
      "montón": 1155,
      "quedó": 1156,
      "mujer": 1157,
      "probé": 1158,
      "utilizarlo": 1159,
      "ventilador": 1160,
      "50": 1161,
      "rojo": 1162,
      "verde": 1163,
      "datos": 1164,
      "dibujos": 1165,
      "tenerlo": 1166,
      "iguales": 1167,
      "plancha": 1168,
      "responde": 1169,
      "seria": 1170,
      "zonas": 1171,
      "barata": 1172,
      "bombillas": 1173,
      "grueso": 1174,
      "oferta": 1175,
      "puntos": 1176,
      "número": 1177,
      "ajustan": 1178,
      "cumplido": 1179,
      "esquina": 1180,
      "importe": 1181,
      "bastantes": 1182,
      "escuchar": 1183,
      "salida": 1184,
      "servido": 1185,
      "pesado": 1186,
      "tira": 1187,
      "adhesivo": 1188,
      "habia": 1189,
      "apretar": 1190,
      "manchas": 1191,
      "pasada": 1192,
      "valorar": 1193,
      "dure": 1194,
      "montarlo": 1195,
      "muestra": 1196,
      "camara": 1197,
      "económico": 1198,
      "sobra": 1199,
      "daño": 1200,
      "hubiese": 1201,
      "necesitas": 1202,
      "conectado": 1203,
      "saludo": 1204,
      "valoración": 1205,
      "pegan": 1206,
      "baratos": 1207,
      "básico": 1208,
      "contra": 1209,
      "vuelve": 1210,
      "dormir": 1211,
      "ponerla": 1212,
      "reconoce": 1213,
      "di": 1214,
      "prevista": 1215,
      "despegado": 1216,
      "engancha": 1217,
      "estropeado": 1218,
      "través": 1219,
      "fáciles": 1220,
      "mañana": 1221,
      "probarlo": 1222,
      "rápidamente": 1223,
      "apple": 1224,
      "devolvieron": 1225,
      "noto": 1226,
      "costuras": 1227,
      "equipo": 1228,
      "llave": 1229,
      "iluminación": 1230,
      "resistencia": 1231,
      "sitios": 1232,
      "flojo": 1233,
      "real": 1234,
      "espejo": 1235,
      "fuese": 1236,
      "textura": 1237,
      "tubo": 1238,
      "constantemente": 1239,
      "util": 1240,
      "recibirlo": 1241,
      "robusta": 1242,
      "bolsillos": 1243,
      "mancha": 1244,
      "red": 1245,
      "seguir": 1246,
      "boca": 1247,
      "pegatina": 1248,
      "piscina": 1249,
      "alguno": 1250,
      "estás": 1251,
      "ponen": 1252,
      "daba": 1253,
      "dando": 1254,
      "decepcionante": 1255,
      "venden": 1256,
      "control": 1257,
      "formas": 1258,
      "malas": 1259,
      "manejable": 1260,
      "sensibilidad": 1261,
      "sentido": 1262,
      "24": 1263,
      "cerca": 1264,
      "frío": 1265,
      "imágenes": 1266,
      "rosa": 1267,
      "trata": 1268,
      "llevas": 1269,
      "tarjetas": 1270,
      "enviar": 1271,
      "gato": 1272,
      "barra": 1273,
      "rotas": 1274,
      "tendré": 1275,
      "velcro": 1276,
      "bombilla": 1277,
      "comprobar": 1278,
      "haga": 1279,
      "objetivo": 1280,
      "vergüenza": 1281,
      "!!!!": 1282,
      "correo": 1283,
      "letras": 1284,
      "máximo": 1285,
      "preciosa": 1286,
      "proveedor": 1287,
      "entonces": 1288,
      "estilo": 1289,
      "versión": 1290,
      "montado": 1291,
      "queria": 1292,
      "seca": 1293,
      "junto": 1294,
      "pagado": 1295,
      "devolverla": 1296,
      "costó": 1297,
      "estupenda": 1298,
      "llevan": 1299,
      "principal": 1300,
      "pelos": 1301,
      "pro": 1302,
      "tuviera": 1303,
      "40": 1304,
      "cuello": 1305,
      "variedad": 1306,
      "comprarla": 1307,
      "encender": 1308,
      "coge": 1309,
      "colgar": 1310,
      "malos": 1311,
      "mandaron": 1312,
      "memoria": 1313,
      "quedaba": 1314,
      "abrirlo": 1315,
      "cumpleaños": 1316,
      "distintos": 1317,
      "débil": 1318,
      "intentar": 1319,
      "placa": 1320,
      "tardado": 1321,
      "espuma": 1322,
      "increíble": 1323,
      "normales": 1324,
      "volveria": 1325,
      "durar": 1326,
      "hablar": 1327,
      "colchón": 1328,
      "espalda": 1329,
      "cajas": 1330,
      "salvo": 1331,
      "engaño": 1332,
      "llegan": 1333,
      "todavia": 1334,
      "adecuada": 1335,
      "gris": 1336,
      "llaves": 1337,
      "reyes": 1338,
      "encantan": 1339,
      "tendría": 1340,
      "acierto": 1341,
      "fotografía": 1342,
      "instalado": 1343,
      "llena": 1344,
      "mercado": 1345,
      "aparentemente": 1346,
      "hago": 1347,
      "ayer": 1348,
      "pies": 1349,
      "quedar": 1350,
      "aguantan": 1351,
      "página": 1352,
      "web": 1353,
      "bici": 1354,
      "imagino": 1355,
      "usas": 1356,
      "utilidad": 1357,
      "gruesa": 1358,
      "humedad": 1359,
      "manejo": 1360,
      "serie": 1361,
      "tallas": 1362,
      "tardó": 1363,
      "estética": 1364,
      "finalmente": 1365,
      "finas": 1366,
      "haberlo": 1367,
      "china": 1368,
      "envase": 1369,
      "imán": 1370,
      "use": 1371,
      "delante": 1372,
      "xiaomi": 1373,
      "caído": 1374,
      "cubrir": 1375,
      "dificil": 1376,
      "entrada": 1377,
      "oscuro": 1378,
      "apagado": 1379,
      "envían": 1380,
      "llamadas": 1381,
      "marco": 1382,
      "personalmente": 1383,
      "detecta": 1384,
      "ducha": 1385,
      "fiable": 1386,
      "formato": 1387,
      "solamente": 1388,
      "caros": 1389,
      "comentario": 1390,
      "hacía": 1391,
      "micrófono": 1392,
      "repuesto": 1393,
      "conmigo": 1394,
      "pienso": 1395,
      "termina": 1396,
      "caras": 1397,
      "herramientas": 1398,
      "mayoría": 1399,
      "fallos": 1400,
      "primeros": 1401,
      "teclas": 1402,
      "tiras": 1403,
      "comoda": 1404,
      "pese": 1405,
      "cremalleras": 1406,
      "gastos": 1407,
      "cadena": 1408,
      "detrás": 1409,
      "dispositivos": 1410,
      "excesivamente": 1411,
      "mensaje": 1412,
      "aprecia": 1413,
      "continuamente": 1414,
      "esas": 1415,
      "guantes": 1416,
      "lavado": 1417,
      "motor": 1418,
      "puntas": 1419,
      "contactar": 1420,
      "deporte": 1421,
      "conjunto": 1422,
      "gastar": 1423,
      "mini": 1424,
      "toque": 1425,
      "unidad": 1426,
      "conseguir": 1427,
      "dañado": 1428,
      "hecha": 1429,
      "asa": 1430,
      "cambiado": 1431,
      "tamaños": 1432,
      "especial": 1433,
      "acero": 1434,
      "devolucion": 1435,
      "dijeron": 1436,
      "obstante": 1437,
      "toca": 1438,
      "%.": 1439,
      "ajustado": 1440,
      "chula": 1441,
      "empezado": 1442,
      "impermeable": 1443,
      "u": 1444,
      "configurar": 1445,
      "envoltorio": 1446,
      "madre": 1447,
      "saludos": 1448,
      "subir": 1449,
      "centro": 1450,
      "conectarlo": 1451,
      "defectuosa": 1452,
      "mío": 1453,
      "sujetar": 1454,
      "bajar": 1455,
      "cd": 1456,
      "rígido": 1457,
      "herramienta": 1458,
      "apariencia": 1459,
      "intentado": 1460,
      "queja": 1461,
      "tardo": 1462,
      "cuero": 1463,
      "dedo": 1464,
      "elevado": 1465,
      "lejos": 1466,
      "¡": 1467,
      "útiles": 1468,
      "estaría": 1469,
      "pobre": 1470,
      "podrían": 1471,
      "pq": 1472,
      "buscas": 1473,
      "habitual": 1474,
      "has": 1475,
      "pareció": 1476,
      "vapor": 1477,
      "coincide": 1478,
      "contentos": 1479,
      "menor": 1480,
      "sinceramente": 1481,
      "c": 1482,
      "partir": 1483,
      "cartuchos": 1484,
      "frontal": 1485,
      "reclamar": 1486,
      "mandado": 1487,
      "mueble": 1488,
      "resumen": 1489,
      "delantera": 1490,
      "fuertes": 1491,
      "bebe": 1492,
      "parecer": 1493,
      "nuestro": 1494,
      "tapón": 1495,
      "último": 1496,
      "contrario": 1497,
      "esos": 1498,
      "lastima": 1499,
      "sobretodo": 1500,
      "andar": 1501,
      "eficaz": 1502,
      "suaves": 1503,
      "asiento": 1504,
      "despegan": 1505,
      "gps": 1506,
      "invierno": 1507,
      "maleta": 1508,
      "capaz": 1509,
      "miedo": 1510,
      "publicidad": 1511,
      "viento": 1512,
      "android": 1513,
      "descripcion": 1514,
      "peque": 1515,
      "raro": 1516,
      "efectivo": 1517,
      "elegir": 1518,
      "flexible": 1519,
      "ilumina": 1520,
      "vuelvo": 1521,
      "armario": 1522,
      "hijos": 1523,
      "propio": 1524,
      "aluminio": 1525,
      "españa": 1526,
      "feo": 1527,
      "plus": 1528,
      "suciedad": 1529,
      "tono": 1530,
      "zapatillas": 1531,
      "habían": 1532,
      "adaptan": 1533,
      "dudas": 1534,
      "enorme": 1535,
      "eres": 1536,
      "excesivo": 1537,
      "móviles": 1538,
      "salió": 1539,
      "solicitado": 1540,
      "apaño": 1541,
      "definitiva": 1542,
      "entran": 1543,
      "grifo": 1544,
      "mandos": 1545,
      "partido": 1546,
      "colocarlo": 1547,
      "duradero": 1548,
      "endebles": 1549,
      "llevaba": 1550,
      "primeras": 1551,
      "consigo": 1552,
      "correr": 1553,
      "anteriormente": 1554,
      "mierda": 1555,
      "absolutamente": 1556,
      "ambos": 1557,
      "considero": 1558,
      "necesidades": 1559,
      "\".": 1560,
      "camiseta": 1561,
      "compraré": 1562,
      "descontenta": 1563,
      "entender": 1564,
      "baratas": 1565,
      "claramente": 1566,
      "estructura": 1567,
      "habrá": 1568,
      "hdmi": 1569,
      "oreja": 1570,
      "usé": 1571,
      "espectacular": 1572,
      "lamentable": 1573,
      "posibilidad": 1574,
      "cuerda": 1575,
      "descontento": 1576,
      "figura": 1577,
      "demasiada": 1578,
      "páginas": 1579,
      "quieras": 1580,
      "silencioso": 1581,
      "ojos": 1582,
      "video": 1583,
      "comparación": 1584,
      "dio": 1585,
      "similares": 1586,
      "das": 1587,
      "doblado": 1588,
      "finos": 1589,
      "huellas": 1590,
      "razonable": 1591,
      "geniales": 1592,
      "gomas": 1593,
      "prefiero": 1594,
      "depende": 1595,
      "fija": 1596,
      "gatos": 1597,
      "malísimo": 1598,
      "suelto": 1599,
      "tus": 1600,
      "ves": 1601,
      "compréis": 1602,
      "habría": 1603,
      "mejorable": 1604,
      "pasos": 1605,
      "rotos": 1606,
      "cutre": 1607,
      "incomodo": 1608,
      "limpio": 1609,
      "números": 1610,
      "seguramente": 1611,
      "colocado": 1612,
      "factura": 1613,
      "sucio": 1614,
      "venta": 1615,
      "aplicaciones": 1616,
      "correas": 1617,
      "dónde": 1618,
      "natural": 1619,
      "algun": 1620,
      "altavoces": 1621,
      "inmejorable": 1622,
      "precinto": 1623,
      "especialmente": 1624,
      "estabilidad": 1625,
      "lavar": 1626,
      "mayores": 1627,
      "nosotros": 1628,
      "mensajes": 1629,
      "monitor": 1630,
      "puntual": 1631,
      "suele": 1632,
      "traen": 1633,
      "zapatos": 1634,
      "largas": 1635,
      "note": 1636,
      "tapas": 1637,
      "vuelta": 1638,
      "escuchan": 1639,
      "fantástico": 1640,
      "suficientemente": 1641,
      "tiendas": 1642,
      "ésta": 1643,
      "anuncia": 1644,
      "positivo": 1645,
      "calle": 1646,
      "confianza": 1647,
      "dejando": 1648,
      "propia": 1649,
      "cargo": 1650,
      "castellano": 1651,
      "pestañas": 1652,
      "especificaciones": 1653,
      "mandan": 1654,
      "maquina": 1655,
      "siguen": 1656,
      "caída": 1657,
      "duros": 1658,
      "fallar": 1659,
      "mide": 1660,
      "playa": 1661,
      "terminal": 1662,
      "transportar": 1663,
      "ganas": 1664,
      "indicada": 1665,
      "leí": 1666,
      "preciso": 1667,
      "rígida": 1668,
      "'": 1669,
      "duras": 1670,
      "encontré": 1671,
      "faltaba": 1672,
      "mía": 1673,
      "vacío": 1674,
      "vinieron": 1675,
      "asas": 1676,
      "enero": 1677,
      "tercera": 1678,
      "prestaciones": 1679,
      "supuesto": 1680,
      "venga": 1681,
      "windows": 1682,
      "ancha": 1683,
      "menudo": 1684,
      "modos": 1685,
      "pensar": 1686,
      "sofá": 1687,
      "añadir": 1688,
      "deberia": 1689,
      "pinza": 1690,
      "precisión": 1691,
      "seco": 1692,
      "discos": 1693,
      "rollo": 1694,
      "trozo": 1695,
      "blando": 1696,
      "costado": 1697,
      "diciembre": 1698,
      "disfraz": 1699,
      "entero": 1700,
      "recambio": 1701,
      "acorde": 1702,
      "blanda": 1703,
      "dientes": 1704,
      "mantener": 1705,
      "tele": 1706,
      "bicicleta": 1707,
      "creía": 1708,
      "novela": 1709,
      "oficina": 1710,
      "rompio": 1711,
      "xq": 1712,
      "compartimentos": 1713,
      "25": 1714,
      "envió": 1715,
      "lenta": 1716,
      "malísima": 1717,
      "ruidoso": 1718,
      "bolas": 1719,
      "botes": 1720,
      "facilmente": 1721,
      "imanes": 1722,
      "quiera": 1723,
      "utilizando": 1724,
      "comprando": 1725,
      "cuestión": 1726,
      "dimensiones": 1727,
      "estrecho": 1728,
      "marcha": 1729,
      "necesidad": 1730,
      "cambiarlo": 1731,
      "lleno": 1732,
      "mirar": 1733,
      "pegas": 1734,
      "perros": 1735,
      "vídeo": 1736,
      "cambia": 1737,
      "cinturón": 1738,
      "lee": 1739,
      "resbala": 1740,
      "dirección": 1741,
      "mínima": 1742,
      "practica": 1743,
      "puerto": 1744,
      "compraría": 1745,
      "gama": 1746,
      "paquetes": 1747,
      "peques": 1748,
      "unica": 1749,
      "casco": 1750,
      "dolor": 1751,
      "gel": 1752,
      "mover": 1753,
      "pelín": 1754,
      "tenían": 1755,
      "aparecen": 1756,
      "escrito": 1757,
      "palabras": 1758,
      "sillas": 1759,
      "tuvimos": 1760,
      "apagar": 1761,
      "cortos": 1762,
      "indican": 1763,
      "inestable": 1764,
      "interruptor": 1765,
      "llevado": 1766,
      "podemos": 1767,
      "transportista": 1768,
      "viendo": 1769,
      "acopla": 1770,
      "aroma": 1771,
      "brillante": 1772,
      "cajita": 1773,
      "estando": 1774,
      "grasa": 1775,
      "suela": 1776,
      "inservible": 1777,
      "juguetes": 1778,
      "lluvia": 1779,
      "tengas": 1780,
      "antena": 1781,
      "cafetera": 1782,
      "cayó": 1783,
      "cumplió": 1784,
      "imaginaba": 1785,
      "mismos": 1786,
      "mm": 1787,
      "película": 1788,
      "plásticos": 1789,
      "acolchado": 1790,
      "anunciado": 1791,
      "etiqueta": 1792,
      "toma": 1793,
      "adelante": 1794,
      "pesan": 1795,
      "salga": 1796,
      "alrededor": 1797,
      "antiguo": 1798,
      "decente": 1799,
      "desmontar": 1800,
      "tipos": 1801,
      "mate": 1802,
      "personajes": 1803,
      "alarma": 1804,
      "dudo": 1805,
      "proceso": 1806,
      "largos": 1807,
      "visión": 1808,
      "última": 1809,
      "camino": 1810,
      "encanto": 1811,
      "llegaba": 1812,
      "igualmente": 1813,
      "instalarlo": 1814,
      "muchisimo": 1815,
      "pesada": 1816,
      "veía": 1817,
      "13": 1818,
      "brazo": 1819,
      "construcción": 1820,
      "guante": 1821,
      "tope": 1822,
      "almohada": 1823,
      "debo": 1824,
      "derecho": 1825,
      "edición": 1826,
      "leche": 1827,
      "letra": 1828,
      "mecanismo": 1829,
      "nuevas": 1830,
      "desconecta": 1831,
      "lujo": 1832,
      "extra": 1833,
      "navidad": 1834,
      "pegada": 1835,
      "puestas": 1836,
      "recoger": 1837,
      "11": 1838,
      "chinos": 1839,
      "huella": 1840,
      "tallaje": 1841,
      "traía": 1842,
      "entrar": 1843,
      "fueran": 1844,
      "hubo": 1845,
      "nuestra": 1846,
      "puertas": 1847,
      "tomar": 1848,
      "trato": 1849,
      "uñas": 1850,
      "compacto": 1851,
      "comparado": 1852,
      "enganches": 1853,
      "funcionalidad": 1854,
      "llevarla": 1855,
      "marido": 1856,
      "mejora": 1857,
      "rendimiento": 1858,
      "seur": 1859,
      "sustituir": 1860,
      "central": 1861,
      "estrecha": 1862,
      "linterna": 1863,
      "palo": 1864,
      "promete": 1865,
      "pudiera": 1866,
      "puntuación": 1867,
      "rapida": 1868,
      "sujetan": 1869,
      "terminado": 1870,
      "vaso": 1871,
      "viajes": 1872,
      "algodón": 1873,
      "cerrado": 1874,
      "conforme": 1875,
      "cuchillas": 1876,
      "entera": 1877,
      "huawei": 1878,
      "cargando": 1879,
      "diría": 1880,
      "longitud": 1881,
      "usamos": 1882,
      "dejarlo": 1883,
      "descarga": 1884,
      "echa": 1885,
      "fueron": 1886,
      "accesorio": 1887,
      "anteriores": 1888,
      "pedidos": 1889,
      "quedando": 1890,
      "relleno": 1891,
      "segura": 1892,
      "utiliza": 1893,
      "alcance": 1894,
      "cabezal": 1895,
      "descrito": 1896,
      "durará": 1897,
      "hoja": 1898,
      "90": 1899,
      "capa": 1900,
      "cualquiera": 1901,
      "kg": 1902,
      "mosquitos": 1903,
      "cortas": 1904,
      "prueba": 1905,
      "techo": 1906,
      "configuración": 1907,
      "dobla": 1908,
      "haces": 1909,
      "nombre": 1910,
      "pensado": 1911,
      "proyector": 1912,
      "romperse": 1913,
      ",,": 1914,
      "arañazos": 1915,
      "carro": 1916,
      "colocación": 1917,
      "coste": 1918,
      "mil": 1919,
      "técnico": 1920,
      "distinto": 1921,
      "normalmente": 1922,
      "servir": 1923,
      "tabla": 1924,
      "boquilla": 1925,
      "calentar": 1926,
      "cargado": 1927,
      "mismas": 1928,
      "adhiere": 1929,
      "apertura": 1930,
      "cajón": 1931,
      "cartucho": 1932,
      "estuve": 1933,
      "excepto": 1934,
      "frecuencia": 1935,
      "hilo": 1936,
      "intento": 1937,
      "partió": 1938,
      "recomendables": 1939,
      "caiga": 1940,
      "pido": 1941,
      "sd": 1942,
      "supuestamente": 1943,
      "doblada": 1944,
      "gira": 1945,
      "nuevos": 1946,
      "pasó": 1947,
      "porqué": 1948,
      "acaban": 1949,
      "amarillo": 1950,
      "coches": 1951,
      "dejaron": 1952,
      "ensucia": 1953,
      "listo": 1954,
      "quitado": 1955,
      "vídeos": 1956,
      "ambiente": 1957,
      "cero": 1958,
      "devolvi": 1959,
      "jabón": 1960,
      "roce": 1961,
      "saca": 1962,
      "cogí": 1963,
      "decía": 1964,
      "flash": 1965,
      "incómoda": 1966,
      "izquierdo": 1967,
      "mueven": 1968,
      "pasta": 1969,
      "aplicar": 1970,
      "cartera": 1971,
      "desagradable": 1972,
      "manguera": 1973,
      "ocurre": 1974,
      "pecho": 1975,
      "pinzas": 1976,
      "taza": 1977,
      "ventosa": 1978,
      "agarra": 1979,
      "decoración": 1980,
      "estropea": 1981,
      "forro": 1982,
      "grados": 1983,
      "ponga": 1984,
      "rotuladores": 1985,
      "suenan": 1986,
      "quedé": 1987,
      "quizas": 1988,
      "solucionar": 1989,
      "familia": 1990,
      "pareja": 1991,
      "pasan": 1992,
      "tanta": 1993,
      "cabello": 1994,
      "incluido": 1995,
      "presentado": 1996,
      "rompieron": 1997,
      "depósito": 1998,
      "imprimir": 1999,
      "segun": 2000,
      "seis": 2001,
      "trabajos": 2002,
      "usarlos": 2003,
      "16": 2004,
      "boton": 2005,
      "derecha": 2006,
      "lleve": 2007,
      "reducido": 2008,
      "vende": 2009,
      "\",": 2010,
      "artículos": 2011,
      "buzón": 2012,
      "distintas": 2013,
      "faltaban": 2014,
      "lamentablemente": 2015,
      "mentira": 2016,
      "pierden": 2017,
      "poniendo": 2018,
      "sacarlo": 2019,
      "solucionado": 2020,
      "+": 2021,
      "anuncian": 2022,
      "cobertura": 2023,
      "deficiente": 2024,
      "fabricación": 2025,
      "mediante": 2026,
      "puestos": 2027,
      "realizado": 2028,
      "software": 2029,
      "tocar": 2030,
      "aparatos": 2031,
      "cargas": 2032,
      "comodos": 2033,
      "concreto": 2034,
      "curva": 2035,
      "notas": 2036,
      "piernas": 2037,
      "voz": 2038,
      "caer": 2039,
      "deben": 2040,
      "ocasión": 2041,
      "usándolo": 2042,
      "videos": 2043,
      "vuelva": 2044,
      "alimentación": 2045,
      "botellas": 2046,
      "fui": 2047,
      "pintar": 2048,
      "soporta": 2049,
      "tengan": 2050,
      "tercer": 2051,
      "......": 2052,
      "14": 2053,
      "despegó": 2054,
      "fábrica": 2055,
      "liquido": 2056,
      "pendiente": 2057,
      "aproximadamente": 2058,
      "cuchilla": 2059,
      "domicilio": 2060,
      "envuelto": 2061,
      "lavavajillas": 2062,
      "repetiré": 2063,
      "únicamente": 2064,
      "bolsita": 2065,
      "colección": 2066,
      "deje": 2067,
      "lavados": 2068,
      "pantalón": 2069,
      "ponerme": 2070,
      "18": 2071,
      "brazos": 2072,
      "floja": 2073,
      "ligeramente": 2074,
      "plata": 2075,
      "pulgadas": 2076,
      "reclamación": 2077,
      "repartidor": 2078,
      "youtube": 2079,
      "conectores": 2080,
      "consumo": 2081,
      "graves": 2082,
      "lector": 2083,
      "llamada": 2084,
      "máxima": 2085,
      "podria": 2086,
      "vea": 2087,
      "julio": 2088,
      "línea": 2089,
      "mio": 2090,
      "notan": 2091,
      "pase": 2092,
      "pastillas": 2093,
      "precisamente": 2094,
      "recibo": 2095,
      "vertical": 2096,
      "ante": 2097,
      "canales": 2098,
      "estupendamente": 2099,
      "gustaba": 2100,
      "orejas": 2101,
      "bandeja": 2102,
      "clavija": 2103,
      "coinciden": 2104,
      "engañosa": 2105,
      "muñeco": 2106,
      "reparto": 2107,
      "tirando": 2108,
      "xl": 2109,
      "2018": 2110,
      "adjunto": 2111,
      "amigos": 2112,
      "defectos": 2113,
      "dificultad": 2114,
      "diámetro": 2115,
      "frente": 2116,
      "juntas": 2117,
      "minuto": 2118,
      "obviamente": 2119,
      "sobrino": 2120,
      "usada": 2121,
      "60": 2122,
      "alumbra": 2123,
      "clientes": 2124,
      "fuente": 2125,
      "contiene": 2126,
      "controlar": 2127,
      "costura": 2128,
      "dijo": 2129,
      "gastado": 2130,
      "lampara": 2131,
      "nariz": 2132,
      "repente": 2133,
      "seguida": 2134,
      "aviso": 2135,
      "gracia": 2136,
      "oficial": 2137,
      "personal": 2138,
      "portatil": 2139,
      "recomendada": 2140,
      "comprarlos": 2141,
      "correctos": 2142,
      "estuviera": 2143,
      "ideales": 2144,
      "ingles": 2145,
      "leds": 2146,
      "intenso": 2147,
      "posiciones": 2148,
      "reemplazo": 2149,
      "regalé": 2150,
      "ventosas": 2151,
      "amplia": 2152,
      "barras": 2153,
      "despegar": 2154,
      "firme": 2155,
      "pendientes": 2156,
      "quitarlo": 2157,
      "sensible": 2158,
      "sony": 2159,
      "champú": 2160,
      "consola": 2161,
      "convence": 2162,
      "descosido": 2163,
      "encajar": 2164,
      "metálica": 2165,
      "recambios": 2166,
      "recepción": 2167,
      "roja": 2168,
      "sobresale": 2169,
      "bomba": 2170,
      "filtros": 2171,
      "girar": 2172,
      "libres": 2173,
      "min": 2174,
      "pulsar": 2175,
      "rajado": 2176,
      "80": 2177,
      "adulto": 2178,
      "cajones": 2179,
      "cuestan": 2180,
      "exacto": 2181,
      "hicieron": 2182,
      "libre": 2183,
      "mac": 2184,
      "puertos": 2185,
      "repetir": 2186,
      ":(": 2187,
      "apoyo": 2188,
      "cortes": 2189,
      "devolvió": 2190,
      "echar": 2191,
      "elegí": 2192,
      "estropeó": 2193,
      "inútil": 2194,
      "perdió": 2195,
      "saco": 2196,
      "sobrina": 2197,
      "sueño": 2198,
      "texto": 2199,
      "básica": 2200,
      "cortan": 2201,
      "edad": 2202,
      "escaso": 2203,
      "especifica": 2204,
      "fijo": 2205,
      "gasta": 2206,
      "noches": 2207,
      "padre": 2208,
      "autor": 2209,
      "cargarlo": 2210,
      "claras": 2211,
      "cuarto": 2212,
      "cámaras": 2213,
